[aviable=main]
			<section class="site-desc clearfix">
				<h1><span>Описание</span> нашего сайта</h1>
				<p>
					«Джой» - это волнующая история четырех поколений семьи. В центре сюжета – девушка Джой, превращающаяся в женщину, которая становится основательницей бизнес-династии и ее главой. 
				</p>
				<p>
					«Джой» - это волнующая история четырех поколений семьи. В центре сюжета – девушка Джой, превращающаяся в женщину, которая становится основательницей бизнес-династии и ее главой. 
				</p>
			</section>
[/aviable]

[aviable=cat][not-aviable=showfull]
			<section class="site-desc clearfix">
			
			[category=1]
				<h1><span>Лучшие фильмы</span> ОНЛАЙН</h1>
				<p>ОПИСАНИЕ КАТЕГОРИИ С ID 1</p>
			[/category]
			
			[category=2]
				<h1><span>Лучшие фильмы</span> ОНЛАЙН</h1>
				<p>ОПИСАНИЕ КАТЕГОРИИ С ID 2</p>
			[/category]
			
			[category=3]
				<h1><span>Лучшие фильмы</span> ОНЛАЙН</h1>
				<p>ОПИСАНИЕ КАТЕГОРИИ С ID 3</p>
			[/category]
			
			</section>
[/not-aviable][/aviable]